tap "homebrew/services"
tap "homebrew/core"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/bundle"
brew "awscli"
brew "bat"
brew "circleci"
brew "diff-so-fancy"
brew "gawk"
brew "gh"
brew "git"
brew "gpg"
brew "helm"
brew "htop"
brew "jless"
brew "jq"
brew "k9s"
brew "libyaml"
brew "node-build"
brew "openssl@1.1"
brew "packer"
brew "readline"
brew "reattach-to-user-namespace"
brew "skaffold"
brew "thefuck"
brew "tilt"
brew "tmux"
brew "watch"
cask "1password-cli"
cask "1password"
cask "aerial"
cask "alfred"
cask "asana"
cask "cameracontroller"
cask "cardhop"
cask "discord"
cask "docker"
cask "fantastical"
cask "firefox"
cask "font-meslo-lg-nerd-font"
cask "github"
cask "google-chrome"
cask "insomnia"
cask "iterm2"
cask "itsycal"
cask "meetingbar"
cask "mimestream"
cask "quip"
cask "secretive"
cask "sequel-ace"
cask "slack"
cask "steam"
cask "visual-studio-code"
cask "zoom"
